const AboutUs = () => {
    return (
        <>
            <p>
            Кафе "FastFood" - это сайт, специализирующийся на продаже фастфуда. 
            Наше кафе предлагает широкий выбор быстрых и вкусных блюд, 
            которые можно заказать онлайн и получить в удобное для вас время. 
            Мы гордимся своим разнообразием меню, включающим 
            классические гамбургеры, чизбургеры, хот-доги, картофель фри, 
            наггетсы и многое другое.
            </p>
        </>
    );
}
 
export default AboutUs;